[
    
    {
        "id": 1,
        "programacion_fecha_hora": false,
        "mpeg_dash": "",
        "apple_hls": "",
        "imagen_player": false,
        "itunes_author": "CULTURA - CENART",
        "itunes_category": "Arts",
        "arts": "Performing Arts",
        "language": "es",
        "itunes_explicit": "no",
        "copyright": "© CULTURA",
        "itunes_keywords": "Investigación, documentación, cultura, INBA, CITRU, historia, Teatro",
        "itunes_summary": "El Centro Nacional de Investigación, Documentación e Información Teatral Rodolfo Usigli (CITRU) se ha consolidado como un referente fundamental en la construcción y transmisión de la memoria teatral mexicana en el contexto internacional, así como en un generador de propuestas académicas para la divulgación de los saberes construidos a lo largo de treinta y cinco años.   En esta ocasión, dentro del dogma institucional por otorgar celebridad a lo que se ha constituido en baluarte patrimonial, consideramos que siete lustros de existencia e influencia decisiva en la vida artística y académica de nuestro país merecen un espacio para festejarnos en el convivio de la reflexión y la contemplación.   El presente encuentro tuvo como propósito dar continuidad a la tarea de relacionar el trabajo de investigación y documentación con los procesos creativos, la que a su vez tiene como antecedentes los siguientes proyectos: “Desmontajes: procesos de creación e investigación”, coordinando por Ileana Diéguez, “Reapropiaciones/Impromptu” realizado por Rubén Ortiz, así como las actividades generadas en colaboración con agrupaciones como 8m3 y con la Cátedra Ingmar Berman/“Coloquio de teatro, cine y futbol”. También puede mencionarse el trabajo realizado con la agrupación En lo que siendo con ciencias para la realización de eventos en torno del Año de la luz y, más recientemente, el Encuentro Internacional “Poética de la acción: teatralidad, performance, cuerpo y memoria”, que contó con la participación de los más destacados artistas del arte acción y teatralidades alternativas, en un gran acontecimiento de reflexión, debate y acciones. Este último involucró la participación de 19 artistas y 20 investigadores, con un gran alcance de público.   Los resultados de estos eventos han quedado plasmados en libros, memorias, programas y transmisiones por TV e Internet, permitiendo al CITRU destacar su lugar como vínculo fundamental para el enriquecimiento de la creación artística desde y para la investigación.     Información proporcionada por el Centro Nacional de Investigación, Documentación e Información Teatral Rodolfo Usigli (CITRU)",
        "itunes_image": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/iT_35_citru.jpg"
    },
    {
        "oden_video": "1",
        "titulo_video": "Introducción ",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/01_intro.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MWI-20150.mp4",
        "descripcion_video": "Cortinilla de entrada a la colección 35 años CITRU.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "00:00:29",
        "keywords": "Investigación, documentación, cultura, INBA, CITRU, historia, Teatro"
    },
    {
        "oden_video": "2",
        "titulo_video": "Conferencia inaugural: 35 años de Investigación Teatral en el CITRU",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/02_ci_35.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20150.mp4",
        "descripcion_video": "Socorro Merlín expone en cuatro tiempos la historia y desarrollo que ha tenido el CITRU; en primer lugar hace énfasis en las dificultades que tanto el centro, como los miembros del mismo tuvieron que atravesar para consolidar el proyecto de documentación e investigación en los primeros años. Menciona en segundo lugar la situación en la que se encontraba el CITRU, esto es, carencias económicas y de personal, lo cual cambió un poco con la inauguración de una nueva subdirección en el INBA, de educación e investigación artística, dando paso a nuevas investigaciones y publicaciones. Tercer tema; con el paso del tiempo el centro fue consolidándose aún más, siendo reconocido a nivel internacional y contando con la participación de algunas personalidades como Leonora Carrinton, no obstante, las dificultades económicas seguían presentes, aunque en menor medida. Por último, a finales del siglo XX e inicios del XXI hubo una mayor interacción entre instituciones e investigadores, así como una mayor participación en eventos culturales relacionados con el teatro y un acervo más actualizado. Merlín hace énfasis en la importancia de la investigación. <br />\r\n<br />\r\nEvento grabado el 13 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "00:50:17",
        "keywords": "Investigación, documentación, cultura, INBA, CITRU, historia, Teatro"
    },
    {
        "oden_video": "3",
        "titulo_video": "Mesa redonda: Procesos de documentación en las artes escénicas",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/03_mr_procesos.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20151.mp4",
        "descripcion_video": "Especialistas hablan acerca de los procesos de investigación y documentación en las artes escénicas, haciendo énfasis en las dificultades para articular la historia del teatro o bien de alguna personalidad a partir de vestigios. Asimismo, se resalta la parte sensitiva de crear una investigación; documentar no sólo a partir de percepciones, sino también de sensaciones. <br />\r\n<br />\r\nDestacan las limitantes con la que se encuentran a la hora de investigar, ya sea de índole material o bien por cuestiones de temporalidad. <br />\r\n<br />\r\nOscar Armando García expone su experiencia dentro de la documentación, encontrándose en primera instancia con la idea de que sólo puede considerarse historia lo que está escrito. Sin embargo, adopta la idea del historiador Jacques Le Goff, el cual menciona que se debe romper con la idea hegemónica de considerar a la documentación seriamente sólo sí está escrita, lo cual beneficia a las artes escénicas, ya que tienden a lo efímero. A partir de lo anterior se plantea las preguntas ¿cómo historiar lo efímero? y ¿cómo hacer una historia del teatro?. Asimismo, resalta la gran cantidad de material para documentar y la necesidad de más investigadores que permitan mostrar aspectos relevantes de cierta época.<br />\r\n <br />\r\nPaulina González Villaseñor habla de su experiencia documentando la historia de Juan Ibáñez (director, guionista, productor y actor de cine mexicano), haciendo una recolección de memorias informativas que rodean el proceso del suceso, vinculando todos los elementos existentes que permiten mostrar no una totalidad, sino parte de ella. Así pues, la historia del teatro es una recolección de elementos que rodean a la escena, tratando de darle vida a lo efímero; tratando de ganar una batalla contra el teatro de la vida.<br />\r\n <br />\r\nSergio López Sánchez desarrolla el proceso de cuidado de archivos y documentación de la actriz Esperanza Iris permitiendo la publicación de un libro sobre aquella personalidad. Asimismo, presenta su trabajo en el texto “Los payasos poetas del pueblo” de Armando de María y Campos, el cual aborda las artes circenses en el país.<br />\r\n <br />\r\nDidanwee Kent Trejo plantea la idea de tener una postura al momento de contar un acontecimiento, proponiendo un modo de estudiar el teatro. Estudiar no solo los vestigios que el teatro ha dejado (procesos intelectuales), sino también otros procesos como los sensoriales. Haciendo énfasis en el sentido auditivo, concibiendo al cuerpo como una caja de resonancia expuesto a múltiples sensaciones. Concebir ideas, experiencias, conocimiento a partir de ellas y no de percepciones.<br />\r\n <br />\r\nClaudia Jasso Apango habla acerca de su investigación sobre las puestas en escena de Ludwik Margules que tuvo como objetivo desmenuzar cada parte de ellas hasta llegar al centro de su trabajo creativo, desde las entrañas. Esto por medio de bitácoras en las que se imprime el sentir de los actores y del personal teatral en las obras de Margules. <br />\r\n<br />\r\nEvento grabado el 13 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "01:48:39",
        "keywords": "Investigación, Margules, escénicas, documentación, vestigios, teatro, CENART, CITRU"
    },
    {
        "oden_video": "4",
        "titulo_video": "Mesa redonda. Investigación, documentación y procesos de creación",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/04_mr_investigacion.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20152.mp4",
        "descripcion_video": "Los especialistas abordan desde su experiencia algunas de las problemáticas que tiene la investigación en las artes escénicas, resaltando la difícil relación entre lo teórico y lo práctico o dicho de otra manera, entre las prácticas académicas y las prácticas artísticas. <br />\r\n<br />\r\nDavid Gaitán plantea una serie de reflexiones respecto a la investigación escénica, entre los que se puede mencionar, Uno: cuestionar a todo el que se diga investigador, Dos: abandonar la idea de que son los primeros en investigar cierto tema, aspecto que no resta importancia a la investigación ni a sus alcances. Pues obsesionarse con encontrar un tema virgen puede llevar a la parálisis. Tres: la investigación muchas veces nace de la inconformidad, es decir, de la necesidad de reinventar, Cuatro: no se puede investigar todo en un solo proyecto. Cinco: ninguna investigación está obligada a mostrar su origen y desenlace, pues debe dar la posibilidad de ser analizada e investigada por otras personas. Seis: Una investigación no puede depender de otros artistas, sino más bien debe depender del contexto que la rodea. <br />\r\n<br />\r\nLuis Alcocer hace algunas observaciones respecto a la difícil relación entre la práctica académica y la práctica artística, esto debido al carácter excluyente que posee cada una, es decir, el aspecto académico se encarga de las actividades objetivas, mientras que la práctica artística es responsable de las actividades subjetivas; a partir de lo anterior plantea una propuesta de integración entre ambas prácticas. <br />\r\n<br />\r\nMiroslava Salcido reflexiona sobre la relación entre las ideas y el cuerpo como elementos inseparables, en el que el discurso teórico busca su realización estética. Pone mayor interés en el diálogo entre el arte y la investigación filosófica como una práctica creadora de conceptos, en el que el filósofo es uno con su obra, un discurso racional incorporado. <br />\r\n<br />\r\nAlberto Gallardo, en su ponencia titulada Del pensamiento como carne  y de la carne como teatro, habla acerca de su experiencia y acercamiento al teatro, a partir de las cuales se plantea la interrogante: ¿Cuál es el teatro que queremos? ¿Es todo deseo, sólo repetición?, es decir, repensar el teatro; para quién, para qué o qué se quiere lograr en el espectador. Exponiendo de esta forma las problemáticas del proceso creativo de las obras. <br />\r\n<br />\r\nRubén Ortiz desarrolla su discurso en el cual la práctica y la investigación están entremezclados, retoma vestigios de anteriores manifestaciones con el objetivo de ser una forma contra el olvido, de hacer partícipe a la sociedad, principalmente a los jóvenes de universidades y preparatorias, esto a través de performance, réplicas, meeting, etc. Asimismo, plantea repensar los espacios de exposición, ya que no todos son adecuados para los requerimientos de la obra. <br />\r\n<br />\r\nEvento grabado el 14 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "1:52:49",
        "keywords": "arte, performance, artístico, académico, investigación, filosofía, CITRU, CENART"
    },
    {
        "oden_video": "5",
        "titulo_video": "Conferencia Magistral Tradición y modernidad del teatro mexicano",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/05_cm_tradicion.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20153.mp4",
        "descripcion_video": "El dramaturgo, ensayista y director de teatro, David Olguín, habla acerca del teatro mexicano y destaca la desvinculación actual entre la academia y los creadores en México. Inicia con un recorrido en la historia del teatro, el cambio del teatro de arte (de corte social al paso por el teatro comercial, sin dejar de lado el teatro experimental; considera tradición y novedad como un proceso de ruptura. <br />\r\nAsimismo, el dramaturgo hace un especial énfasis en el olvido del pasado teatral y la defensa del presente, considera a la investigación y documentación como instrumentos contra el olvido para dejar a las futuras generaciones algo que contar, permitiendo una identificación y reinterpretación de una obra u historia. <br />\r\n<br />\r\nEvento grabado el 14 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "01:33:36",
        "keywords": "Arte, investigación, teatro, actor, escenario, CITRU, CENART, historia"
    },
    {
        "oden_video": "6",
        "titulo_video": "Mesa redonda. Fundamentos científicos e investigación teatral",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/06_mr_fundamentos.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20154.mp4",
        "descripcion_video": "Los especialistas abordan, desde distintos aspectos, la investigación teatral y sus desafíos. Señalan algunas problemáticas del proceso y la discriminación en la selección de temas, descartando aspectos importantes de la historia del teatro. Enfatizan la falta de expansión del universo tanto a actores, como temáticas de determinadas épocas y aspectos importantes de la historia del teatro. <br />\r\n<br />\r\nCITRU: 35 años de contar historias por Miguel Ángel Vásquez Meléndez.  El Investigador habla acerca de la historia en el teatro, particularmente la historia del CITRU, la cual pretendía retomar aspectos de la Escuela de los Annales, esto es, una descripción más minuciosa-analítica y menos política. Asimismo ofrecer no solo una, sino varias versiones de la historia, incluyendo los aspectos intrínsecos de ésta. <br />\r\n<br />\r\nInvestigar teatro, desplazamientos entre el rigor, el nomadismo y la antropofagia por Rocío Galicia. La especialista incita a una reflexión respecto a la investigación y los nuevos desafíos tanto para el CITRU como para los investigadores teatrales, planteando la interrogante ¿es científica la investigación teatral? Del mismo modo hace una comparación entre las investigaciones y el pequeño grupo de investigadores en México y otros países latinoamericanos. Resalta la importancia de decisión sobre un tema por parte de los investigadores, definiendo a partir de éste el tema central de sus estudios, retomando las distintas ciencias que ayuden a complementar dicho trabajo de manera crítica y analítica. <br />\r\n<br />\r\nMartha Toríz habla acerca de la Reforma Educativa y su influencia en la investigación teatral, menciona que su articulación fue desarrollada mucho antes de que se diera a conocer la Reforma, influenciada por los modelos educativos extranjeros y teniendo como base un sistema que se fundamenta en competencias; pasando del conocimiento a las aptitudes y actitudes, reflejando así el carácter utilitario de los estudiantes para una sociedad más eficiente. <br />\r\n<br />\r\nEdith Ibarra señala el auge de algunos temas teatrales en determinados momentos de la historia, dando un lugar privilegiado tanto para ser leídas, como para ser actuadas, dirigidas o investigadas. Retoma a partir de lo anterior su trabajo doctoral que aborda a Concepción Sada (1936), La virgen fuerte de María Luisa Ocampo (1941) y Cubos de Noria de Amalia de Castillo Ledón (1934), ya que muestran la existencia de un discurso distinto al que se dio a conocer en aquella época. <br />\r\n<br />\r\nEvento grabado el 15 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "01:25:57",
        "keywords": "Investigación, teatro, historia, análisis, educación, reforma, CITRU, CENART"
    },
    {
        "oden_video": "7",
        "titulo_video": "Conferencia magistral De las herramientas técnicas-científicas a la epistemología teatral",
        "imagen_video": "https://storage.googleapis.com/stateless-interfaz-cenart-gob/2018/06/07_cm_herramientas.jpg",
        "liga_video": "https://storage.googleapis.com/interfaz/vod/MW-20155.mp4",
        "descripcion_video": "De las herramientas científicas a la epistemología teatral. Conferencia magistral en donde José Ramón Alcántara Mejía habla acerca de los aportes de la ciencia, el pensamiento filosófico y el arte, los cuales permiten reconstruir un archivo histórico de lo que hoy se considera como teatro, así pues, parte del concepto cambiante de mimesis, una condición humana que se desarrolla y se adapta al contexto histórico, un proceso de enlace entre el organismo humano y su medio ambiente, transformando la realidad en una estructura utilizada por el ser humano para su propia evolución. Así pues,  Alcántara Mejía, confirma que la mimesis es una presentación de la representación de la realidad, desarrollada en mayor medida en el ser humano. Aborda también, el papel del investigador como parte indispensable del conocimiento científico; conocimiento que debe permitir ser retomado por otro investigador para el perfeccionamiento del mismo. <br />\r\n<br />\r\nEvento grabado el 15 de julio de 2016 en el Aula Magna José Vasconcelos del Centro Nacional de las Artes (CENART). Ciudad de México.",
        "capitulos_video": false,
        "thumbnails_video": false,
        "duration": "01:37:16",
        "keywords": "Mimesis, teatro, ciencia, pensamiento, epistemología, historia, CITRU, CENART"
    }

]               


